return {
    ['emergency'] = 'Экстренный вызов от гражданина',
    ['send_via_sos_app'] = 'Экстренный вызов был отправлен через приложение SOS',
    ['dispatch'] = 'Экстренный вызов',
    ['dispatch_send'] = 'Экстренный вызов отправлен',
    ['dispatch_got'] = 'Экстренный вызов получен',
    ['dispatch_message'] = 'Переданное сообщение',
    ['location'] = 'Местоположение',
    ['unknown_location'] = 'Неизвестное местоположение',
    ['time'] = 'Время',
    ['dispatch_accepted_notify'] = 'Ваш экстренный вызов принят',
    ['downed_person'] = 'Человек без сознания',
}
